import React from 'react';
import style from './Annotation.module.css'

export const Annotation = () => {
    return (
        <div className={style['annotation']}>
            <h4>Анотація</h4>
            <p> Анотація Анотація Анотація Анотація Анотація Анотація Анотація Анотація Анотація Анотація <br />
                АнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотація <br />
                АнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотація <br />
                АнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотація <br />
                АнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотація <br />
                АнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотація <br />
                АнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотаціяАнотація <br /></p>
        </div>
    )
}
